{
  "titles": [
    "Гайды по сборке моделей танков — инструкции, советы, этапы",
    "Пошаговая сборка моделей танков 1:35 и 1:72 — от новичка до эксперта",
    "Как собрать модель танка Т-34 и другие легендарные танки",
    "Сборка моделей танков своими руками — полное руководство",
    "Покраска и сборка моделей танков — практические советы моделистам",
    "Гайды для моделистов: как собрать модели танков Германии и СССР",
    "Советы по сборке пластиковых моделей танков — гайды и техники",
    "Сборка модели Тигр I — сложные детали и реалистичная покраска",
    "Как выбрать краску, клей и инструменты для сборки моделей танков",
    "Пошаговый гайд: сборка и окраска модели танка ИС-2",
    "Как сделать weathering на модели танка — пошаговые инструкции",
    "Секреты опытных моделистов — сборка и детализация моделей бронетехники",
    "Модели танков в масштабе 1:35 — лучшие практики и гайды",
    "Покраска моделей танков аэрографом — советы и техники",
    "Диорамы и декорации для моделей танков — как сделать реалистично",
    "Сборка модели Пантеры — инструкция, покраска и финальные штрихи",
    "Сборка моделей танков для начинающих — простые шаги и понятные советы",
    "Модели металлических танков — как улучшить детализацию",
    "Как выбрать масштаб и сложность модели танка для сборки",
    "Топ-20 советов по сборке моделей танков для моделистов"
  ],
  "descriptions": [
    "Подробные гайды и инструкции по сборке моделей танков разных масштабов. Узнай, как собрать, покрасить и доработать свои модели профессионально.",
    "Изучи пошаговую сборку танков 1:35 и 1:72. Полное руководство по работе с деталями, клеем, окраской и финальной сборкой.",
    "Как собрать модель танка Т-34, Тигр I или ИС-2. Полные инструкции, советы и материалы для начинающих и опытных моделистов.",
    "Гайды по сборке моделей танков: от подгонки деталей до финишной покраски. Всё, что нужно для создания идеальной модели.",
    "Подробные советы по покраске, сборке и финишной обработке моделей танков. Лучшие практики и техники от профессионалов.",
    "Руководства для моделистов: сборка танков Германии, СССР, США и Японии. Пошаговые инструкции и рекомендации по покраске.",
    "Секреты успешной сборки пластиковых моделей танков. Научись использовать инструменты и краску для достижения идеального результата.",
    "Сборка немецкого танка Тигр I — подробный гайд с советами по деталям, окраске и старению модели.",
    "Как выбрать клей, краску и инструменты для сборки моделей танков. Советы по подбору материалов для любого уровня сложности.",
    "Руководство по сборке танка ИС-2 — от первой детали до реалистичной покраски. Подробные фото и объяснения.",
    "Weathering на моделях танков: как добиться эффекта реализма. Пошаговое руководство для моделистов.",
    "Техники сборки, покраски и детализации масштабных моделей танков. Советы опытных моделистов.",
    "Модели танков 1:35 — всё о сборке, инструментах и окраске. Гайды для новичков и профессионалов.",
    "Покраска моделей танков аэрографом — профессиональные техники и пошаговое руководство.",
    "Создание диорам с моделями танков. Узнай, как сделать реалистичный пейзаж и окружение.",
    "Как собрать модель Пантеры Ausf.G — пошаговая инструкция и советы по покраске.",
    "Сборка моделей танков для начинающих. Простые гайды и рекомендации по выбору моделей.",
    "Как доработать металлические модели танков. Советы по улучшению детализации и окраске.",
    "Выбор масштаба и уровня сложности модели танка. Полезные советы для начинающих моделистов.",
    "20 практических советов по сборке моделей танков. Улучши свои навыки и создавай реалистичные модели."
  ]
}
